{
  "None": [
    "Показать, как прогнозируется распространение водонасыщенных линз в геологической модели и их влияние на НГЗ",
    "какая ценность переобработки данных по сейсмике",
    "Критерии оценки раломов и их рейтингования",
    "Предоставить интегральную карту рисков (карта уверенности), отражающей все имеющиеся неопределенности, влияющие на прогноз структурных построений",
    "Требуется карта рисков по проекту в зависимости от сейсмики",
    "Требуется анализ воды из аквифера",
    "Рассмотреть ценность переобработки данных СРР 3D (для \nкорректного учёта ВЧР и получения актуального куба скоростей для тренда), а \nтакже в целом для текущих неопределенностей показать степень влияния на них \nпереобработки по современному графу (с учётом графика бурения).",
    "Провести анализ чувствительности влияния размера ячеек модели (текущий размер 25 м) на эффективность системы ППД.",
    "Проанализировать имеющиеся данные о мощности коллектора в районе работ (замеры по скважинам) для оценки изменчивости по площади и выявления закономерностей, которые можно учесть для снижения рисков при прогнозе структуры.",
    "Предоставить актуальные модели. Включая прогноз по заводнению",
    "Показать карты эффективных нефтенасыщенных толщин и плотности запасов нефти по 2м вариантам: текущая принятая модель, сценарий с альтернативным ВНК/ГНК (единая поверхность).",
    "С учетом неопределенностей по структуре, контактам и площадному распределению линз оценить уверенность скважин  и окупаемость куста в пессимистичных сценариях по геологии по данной зоне.",
    "Нет анализа минимальной толщины коллектора по результатам анализа сейсмики",
    "Не предоставлены модели после обновления",
    "Отсутствуют акутальные модели для анализа и экспертизы",
    "Необходимо оценить уверенность скважин с учетом неопределенностей по структуре и контактам",
    "Необходимо больше аналитических выкладок по подгазовой зоне",
    "сравнить ГИС \"новых\" и \"исторических\" скважин.",
    "Модели не садаптированы к исторической добыче",
    "Необходимы результаты расчетов на модели по закачке воды",
    "Добавить материалы по адаптации проектного фонда на параметры исторических скважин и фактическую добычу.",
    "Недостаточно исходных данных для PVT моделирования",
    "НЕт данных для релевантного ФХС",
    "Необходимо адаптировать скважины модели ягодного месторождения к истории разработки",
    "Добавить материалы по адаптации проектного фонда на параметры исторических скважин и фактическую добычу.",
    "Большие риски в районе куста 2",
    "Высокие риски бурения в раойне куста 5",
    "Ретроспективная аналитика требуется для выявления ошибок в инверсии",
    "Нет детальных данных по геологии в раойне грабена",
    "Необходимо проработать часть грабена",
    "Необходимо предоставить модели",
    "ТРебуется более криичное рассмотрение геологии в районе грабена"
  ],
  "development": [
    "Необходимо подготовить слайды по каждому кусту с детализацией подсчетных параметров, запасов, параметров системы разработки и добычи (план/факт удельных показателей, накопленные показатели, ХВ, ГФ). Аналогично предоставить сравнительный анализ по регионам без привязки к кустам.",
    "Предоставить выгрузку показателей разработки месторождения, в т.ч. динамику ГФ за первые годы для оценки пропускной способности на пике добычи.",
    "Для базового варианта добычи нефти проектного фонда в пределах КП грабена показать диапазон ГФ Р10-Р90 для оценки рисков.",
    "Предоставить детальные материалы, подтверждающие эффективность ППД по аналогам (Тазовское, ВММ). Выделить зоны потенциально успешной реализации ППД и зоны рисков. ",
    "Рассчитать варианты на моделях Р70 и Р90 с применением системы ППД. Накинуть капитальные затраты. Оценить рисковый капитал.",
    "Подготовить расчет профиля добычи по району \"Грабен\" в условиях распространения ФЕС в соответствии с данными по разведкам (сгладить в южной части завышенные значения ФЕС  в строну средних значений)",
    "Выполнить прогнозный расчет при условии полного унаследования геологических предпосылок по сообщаемости отдельных блоков с разными контактами (сделать все разломы непроницаемыми). Расчет выполнить в сценариях на истощении и с ППД",
    "Предоставить штуцерную модель, оценить влияние неопределённостей решений по утилизации ПНГ на добычу нефти.",
    "Оценить профиль добычи нефти зоны увеличенных толщин в районе грабена, не подтверждённых скважинами; рассчитать стресс-тест при неподтверждении толщин (взять средние по скважинам в районе грабена)",
    "Проанализировать работу скважин подгазовой зоны с точки зрения соответствия характеристик вытеснения аналогам",
    "Показать карты эффективных нефтенасыщенных толщин и плотности запасов нефти по 2м вариантам: текущая принятая модель, сценарий с альтернативным ВНК/ГНК (единая поверхность).",
    "Сравнить гистограммы распределения пористости и литологии зоны грабена из ГМ с данными скважин в грабене",
    "ПРогноз по закачке воды требуется оценить",
    "Система ППД необоснована",
    "Вероятнотный расчет влияния контактов на запасы нужен",
    "Необходимо провести расчет стресс-сценариев",
    "Отсутствуют модели для экспертизы",
    "Какая система разработки предлагается для рассмотрения на ИОНО\\",
    "Необходимы графики по пористости по скважине",
    "Система ППД необоснована"
  ],
  "geological": [
    "При возможности запланировать отбор проб воды из аквифера (под ВНК) и линзовидных тел, провести сравнительный анализ минерализации проб. Оценить возможность прогноза насыщенности от ФЕС.",
    "Предоставить карты пористости по каждому циклиту по всей эффективной мощности в хорошем качестве. Предоставить карты насыщенности с выделением водонасыщенных линз.",
    "Обосновать распределение водонасыщенных линз (например, по картам расчлененности, граничным отметкам ФЕС и др.). Сопоставить карты/геологические параметры с принятым аналогом (ВММ) и обосновать принятую вероятность появления водонасыщенных линз в сценарии Р50 (одна большая и много маленьких), особенно в зонах размещения проектного фонда.",
    "Смоделировать стресс-сценарий после продления линзы в районе скважины 25 в направлении северных кустов",
    "Провести полноценный расчет ВОРБ для оценки распределения запасов и подтверждения/опровержения перцентиля Р50 в качестве базового кейса.",
    "Привести цифры запасов под эксплуатационном фондом по сценариям:\n1. До проведения ОПР. \n2. После проведения ОПР.\n3. С учетом актуализации фонда на обновленную модель.",
    "Предоставить карты ННТ отдельно по каждому циклиту до и после актуализации ГМ, а также карты дельт.",
    "Предоставить обоснование отличия ННТ для циклита В1 в центральной части грабена после проведения ОПР-2.",
    "Показать гистограммы распределения по пористости отдельно по блокам (западный, восточный, грабен). Оценить диапазоны вариации проницаемости. Провести сопоставление гистограмм распределения пористости по новому фонду скв ОПР с историческими разведочными скважинами.",
    "Создать альтернативную модель флюидных контактов – максимально приближенную к модели Соседнего месторождения",
    "Сравнить гистограммы распределения пористости и литологии зоны грабена из ГМ с данными скважин в районе грабена.",
    "Предложить программу доизучения для снижения остаточных неопределённостей",
    "Оценить влияние переходной зоны на запасы газа (особенно в блоке грабена).",
    "Неочевидно влияние переходной зоны"
  ],
  "hydrodynamic_integrated": [
    "Показать динамику энергетики пласта во времени. В базовой модели все зоны гидродинамически связаны . Рассчитать вариант, предусматривающий гидродинамическую изоляцию как в латеральном направлении (разделение западного блока, зоны грабена и восточного блока), так и по латерали (задать pinch минимум 1 м) согласно представлению о геологическом строении. Принять данную модель за базовую.",
    "Привести статистику по Кпрод проектных скважин из ГДМ, фактических и скважин из месторождений-аналогов. Провести сравнительный анализ.",
    "Провести совещание с авторами и экспертами PVT модели, показать остаточные неопределённости по газосодержанию и вязкости. Запланировать отбор и анализ дополнительных проб при необходимости",
    "Добавить материалы по адаптации проектного фонда на параметры исторических скважин и фактическую добычу.",
    "Добавить в материалы заключение экспертизы по ГДИ, отчёты по интерпретации, и результат адаптации на данные интерпретации КВД и ИД.",
    "Провести расчет ГДМ на модели с альтернативными контактами. Показать влияние на общую накопленную добычу и на показатели по кустам.",
    "Скорректировать технические ошибки в гидродинамических моделях. Учесть в моделях факт адаптации по скважинам",
    "Ввести единый подход по отсечке PINCH в укрупненных ячейках и в неколлкторах. Рекомендуется оценить чуствительность профиля к вариантам ПИНЧИ: 1,2,4 м",
    "Нужны альтернативные расчеты по различным уровням контактов.",
    "Скорректировать технические ошибки в гидродинамических моделях. Учесть в моделях факт адаптации по скважинам",
    "моделей нет почему"
  ],
  "petrophysical": [
    "Запланировать исследования керна по скважине 8306 на расклинивающий эффект",
    "Привести данные лабораторных исследований параметра пористости на графике Рп-Кп по скважине 8306 в пластовых условиях",
    "Провести сравнительный анализ результатов комплекса ГИС \"новых\" и \"исторических\" скважин."
  ],
  "reassessment": [
    "Привести на отдельном слайде сравнение плановых и фактических показателей по скважинам ОПР. Показать плановые и фактические показатели Кпрод на исторических скважинах.",
    "При обосновании контактов по блокам на планшетах показать фактические притоки по испытаниям в колонне или открытом стволе"
  ],
  "seismogeological": [
    "Провести ретроспективный анализ прогнозной способности куба АИ эффективных толщин по циклитам. Сравнить плановые показатели песчанистости из ГМ 2022 г и фактические показатели, полученные в скважинах ОПР. Показать отклонения в цифрах.",
    "Добавить статистику по всем привязанным \nскважинам и оценку стабильности извлеченного импульса.",
    "Показать сходимость значений время-глубина в точках скважин для ОГ Г с данными по ВСП",
    "Привести статистику по ошибкам прогноза структурных построений, STD для ПК1-3 на ВМЛУ, аналогах",
    "Показать критерии ранжирования разломов, в том числе с \nучётом данных по скважинам. ",
    "Добавить информацию о мощности выделяемых по ГИС русел для оценки достоверности их прогноза в разрезе по данным СРР, учитывая \nпредставленные оценки вертикальной разрешающей способности в подгазовой \nобласти и за ее пределами.",
    "Для оценки неопределенностей прогноза коллектора с учётом насыщения\nрекомендуется рассмотреть возможность использования ПУМ SLB ",
    "Выполнить поиск районов предположительно нескомпенсированного влияния ВЧР на этапе обработке, сопоставив изохронные планы ОГ Г, ОГ С, а также ОГ ниже по разрезу, с учетом временных толщин между ними. ",
    "Рекомендуется показать сходимость результатов инверсии, используемых для прогноза, с фактическими данными АИ по скв (с учётом частотного фильтра).",
    "В представленных материалах не хватает анализа минимальной толщины газонасыщенного коллектора (исходя из результатов текущего буре-ния), который проявляется в понижении значений АИ. Результаты анализа могут быть учтены в ГМ в виде «карты уверенности». ",
    "Рассмотреть возможность получения куба вероятности коллектора на основании АИ и РИГИС с дальнейшим тестированием отсечки вероятности для прогноза насыщенного коллектора, в том числе с учетом зональности (с обоснованием)",
    "отсутствует куб вероятности по коллектору",
    "Проанализировать имеющиеся данные о мощности ММП в районе работ (замеры по скважинам) для оценки изменчивости по площади и выявления закономерностей, которые можно учесть для снижения рисков при прогнозе структуры."
  ],
  "Разработка": [
    "Подготовить расчет профиля добычи по району грабен в условиях распространения свойств в соответствии с данными по разведкам (сгладить в южной части завышенные значения ФЕС  в строну средних значений)"
  ],
  "Разработка ": [
    "Система ППД и ее обоснования не являются прнятыми и утвержденными"
  ],
  "добыча": [
    "Оценить сценарий если все разломы проницаемые"
  ]
}
